export const categories = [
  {
    title: "Розы",
    items: [
      { name: "51 р.Россия(50см) с оформлением", price: 4200, id: 151 },
      { name: "61 р.Россия(50см) с оформлением", price: 3500, id: 161 },
      {
        name: "31 р.Россия(50см) в авторском оформлении",
        price: 1900,
        id: 190,
      },
      { name: "21 р.Россия(60см) с оформлением", price: 1600, id: 121 },
      { name: "51 р.Эквадор (50см) с оформлением", price: 6600, id: 141 },
      { name: "45 р.Россия(50см) с оформлением", price: 3600, id: 145 },
      { name: "25 р.Эквадор(50см) с оформлением", price: 2200, id: 125 },
      { name: "15 р.Россия(50см) с оформлением", price: 2200, id: 115 },
    ],
  },
  {
    title: "Кустовые розы",
    items: [
      { name: "13 Куст.роз (50см) в сумочке", price: 12000, id: 113 },
      { name: "15 Куст.роз (50см) с оформлением", price: 1600, id: 112 },
      { name: "31 Куст.роз микс  (50см) с оформлением", price: 2400, id: 110 },
      { name: "101 Куст.роза (50см) с оформлением", price: 10500, id: 109 },
      { name: "71 Куст.роза (50см) с оформлением", price: 6600, id: 108 },
      { name: "23 Куст.роз (50см) с оформлением", price: 2050, id: 107 },
      { name: "27 Куст.роз (50см) с оформлением", price: 2200, id: 106 },
      { name: "51 Куст.роз (50см) с оформлением", price: 6700, id: 105 },
    ],
  },
  {
    title: "Хризантемы",
    items: [
      { name: "71 Хризантема (50см) с оформлением", price: 8600, id: 104 },
      { name: "21 Хризантема (50см) с оформлением", price: 1600, id: 103 },
      { name: "31 Хризантема (30см) с оформлением", price: 2400, id: 102 },
      { name: "101 Хризантема (30см) с оформлением", price: 8600, id: 101 },
    ],
  },
  {
    title: "Герберы",
    items: [
      { name: "71 Гербера (50см) с оформлением", price: 8600, id: 100 },
      { name: "21 Гербера (70см) с оформлением", price: 8600, id: 99 },
      { name: "31 Гербера (30см) с оформлением", price: 2400, id: 98 },
      { name: "101 Гербера (30см) с оформлением", price: 8600, id: 97 },
    ],
  },
  {
    title: "Диантусы",
    items: [
      { name: "71 Диантус (50см) с оформлением", price: 8600, id: 96 },
      { name: "21 Диантус (70см) с оформлением", price: 8600, id: 95 },
      { name: "31 Диантус (30см) с оформлением", price: 2400, id: 94 },
      { name: "101 Диантус (30см) с оформлением", price: 8600, id: 93 },
    ],
  },
  {
    title: "Лилия",
    items: [
      { name: "71 Лилия (50см) с оформлением", price: 8600, id: 92 },
      { name: "21 Лилия (70см) с оформлением", price: 8600, id: 91 },
      { name: "31 Лилия (30см) с оформлением", price: 2400, id: 90 },
      { name: "101 Лилия (30см) с оформлением", price: 8600, id: 89 },
    ],
  },
  {
    title: "Гипсофила",
    items: [
      { name: "71 Гипсофила (50см) с оформлением", price: 8600, id: 87 },
      { name: "21 Гипсофила (70см) с оформлением", price: 8600, id: 86 },
      { name: "31 Гипсофила (30см) с оформлением", price: 2400, id: 85 },
      { name: "101 Гипсофила (30см) с оформлением", price: 8600, id: 84 },
    ],
  },
  {
    title: "Гортензия",
    items: [
      { name: "71 Гортензия (50см) с оформлением", price: 8600, id: 83 },
      { name: "21 Гортензия (70см) с оформлением", price: 8600, id: 82 },
      { name: "31 Гортензия (30см) с оформлением", price: 2400, id: 81 },
      { name: "101 Гортензия (30см) с оформлением", price: 8600, id: 80 },
    ],
  },
];
